export const data = [
  {
    id: 1,
    col1: '1',

    col2: '미션 완료',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 2,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 3,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 4,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 5,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 6,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 7,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '',
  },
  {
    id: 8,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 9,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
  {
    id: 10,
    col1: '1',

    col2: '친구 추천',
    col3: '장바구니 할인 쿠폰',
    col4: 'nam***@domain.co.kr',

    col5: '2022-12-23 22:30',
    col6: '2022-12-23 22:30',
  },
];
